<!--==========================woman Section============================-->
        <section id="woman" class="wow fadeIn">
            <div class="container text-center">
                <header class="section-header">
                    <h3>女裝</h3>
                </header>
                <h4>國際時裝規格，亞洲女性身型打造</h4>
                <p>我們的團隊在服裝及數位產業皆有多年的市場經驗與經營實力。有別於大眾的日韓女裝，我們採用的是國際最新的潮流趨勢元素、依據亞洲女性身型開版，設計及製程皆採國際標準規格、並將成本回饋於商品及服務上，提供平實好入手的價格，致力將時髦、多元面貌的時裝落實於日常，將時尚體現在生活各種場域。不侷限在單一樣貌、任何一種風格，在我們身上都能成立。</p>
                <a class="cta-btn" href="woman.php">尋找屬於自己的色彩</a>
            </div>
        </section><!-- #woman -->
<!--==========================man Section============================-->
        <section id="man" class="wow fadeIn">
            <div class="container text-center">
                <header class="section-header">
                    <h3>男裝</h3>
                </header>
                <h4>把平凡的生活，活得與眾不同</h4>
                <p>我們的品牌精神是追求舒適、無憂無慮的覺。在風格上講究簡約、質感與永恆，一旦喜歡上了，你會喜歡它很久很久⋯⋯，不是那種一時興起的潮流。以國際的時尚視野，搭配上專為亞洲男性打造的版型，激盪出一種清新又實穿的風格。男士時尚穿搭不一定要譁眾取寵，簡單清晰的層次感才是男人內斂的風格。時尚更迭，唯有經典風格永存!</p>
                <a class="cta-btn" href="man.php">發掘屬於自己的經典</a>
            </div>
        </section><!-- #woman -->
<!--========================== About Us Section============================-->
        <section id="about">
            <div class="container">
                <header class="section-header">
                    <h3>關於Shop</h3>
                    <p>2020年，Shop品牌總監，以百搭為品牌主軸，以及敏銳的流行品味，分享給喜歡購物的大眾，
                        希望大家都可以用平價的價格買到高價值流行的單品，決定以「Shop」為名，正式成立網路服飾品牌，立即大獲市場好評。
                        我們堅持著商品要有『好看』更要『好搭』，希望每件商品成為最美的飾品，讓消費者可以尋找到屬於自己的風格和色彩。</p>
                    <p>公司名稱： Shop有限公司</p>
                    <p>服務電話： 04 723 2105</p>
                    <p>商店地址： 500彰化縣彰化市進德路1號</p>
                </header>
            </div>
        </section><!-- #about -->